[
    {
        "id":1,
        "Title": "Tổng bí thư Nguyễn Phú Trọng đủ uy tín làm Chủ tịch nước",
        "ShortDesc":"Tổng bí thư Nguyễn Phú Trọng có đầy đủ điều kiện và uy tín làm Chủ tịch nước. Tôi tin Quốc hội sẽ bỏ phiếu tán thành, ông Lê Quang Thưởng nói với Zing.vn.",
        "LongDesc":"Tối 3/10, chia sẻ với Zing.vn về việc Ban Chấp hành Trung ương Đảng giới thiệu Tổng bí thư Nguyễn Phú Trọng để Quốc hội bầu làm Chủ tịch nước, ông Lê Quang Thưởng (nguyên Phó ban Tổ chức Trung ương) cho rằng phương án Tổng bí thư làm Chủ tịch nước bảo đảm sự thống nhất của Đảng và Nhà nước, phù hợp với tập quán quốc tế, công tác ngoại giao."
    },
    {
        "id":2,
        "Title": "Lương giáo viên không đủ sống lấy đâu nộp phạt đến 30 triệu đồng?",
        "ShortDesc":"Thầy Trần Mạnh Tùng, giáo viên Toán trường THPT Lương Thế Vinh, Hà Nội, cho rằng các quy định hiện nay đã đầy đủ và chi tiết về mức xử lý khi giáo viên xúc phạm học sinh.",
        "LongDesc":"Bộ GD&ĐT đang xin ý kiến về dự thảo nghị định xử phạt vi phạm hành chính trong lĩnh vực giáo dục.Trong đó, điều 32 của dự thảo ghi: Phạt tiền từ 10 triệu đồng đến 20 triệu đồng đối với hành vi xúc phạm nhân phẩm, danh dự người học. Phạt tiền từ 20 triệu đồng đến 30 triệu đồng đối với hành vi xâm phạm thân thể người học. Nhiều ý kiến tranh luận về quy định này."
    },
    {
        "id":3,
        "Title": "ĐH Yale bị điều tra về cáo buộc phân biệt đối xử với sinh viên gốc Á",
        "ShortDesc":"ĐH Yale (Mỹ) đang bị Bộ Tư pháp điều tra sau cáo buộc phân biệt đối xử với nhóm sinh viên gốc Á",
        "LongDesc":"Ngày 20/9, một lá đơn tố cáo chính sách tuyển sinh của ĐH Yale bất công với ứng viên gốc Á được gửi đến Văn phòng Dân quyền của Bộ Giáo dục Mỹ.Lãnh đạo ĐH Yale hoàn toàn bác bỏ cáo buộc này. Trong thông báo mới đây gửi toàn bộ giảng viên, sinh viên của trường, Hiệu trưởng Peter Salovery viết:Yale không phân biệt đối xử với sinh viên gốc Á hoặc bất kỳ nhóm chủng tộc hay dân tộc nào trong quá trình nhập học. Chúng tôi luôn bảo vệ mạnh mẽ sự đa dạng - giá trị cốt lõi của nhà trường"
    }
]